Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c39.pdf.tmx
Source language: fin
Languages: sme

source: Pyyntielinkeinojen merkitys saamelaisten elämäntavassa ja toimeentulossa säilyi porotalouden laajenemisesta huolimatta.
sme: Bivdoealáhusaid mearkkašupmi sámiid eallinvuogis ja áigáiboađus seaillui boazodoalu viidáneamis fuolakeahttá.

source: Eri elinkeinot täydensivät ja korvasivat toisiaan, mikäli yhden elinkeinon harjoittaminen kävi kannattamattomaksi.
sme: Sierra ealáhusat dievasmahtte ja duddejedje ain nubbi nuppi, jos ii šat gánnáhan bargat juoga ealáhusain.

source: Käsivarren erämaa-alue kuului Rounalan lapinkylän alueeseen.
sme: Giehtaruohttasa meahcceguovlu gulai Ruovdnila sámesiidii.

source: Lapinkylän osakkaat harjoittivat metsästystä, kalastusta ja poronhoitoa kunkin suvun tarkkaan merkityillä alueilla.
sme: Sámesiidda osolaččat bivde meahci, guolástedje ja barge bohccuiguin guhtege sohka dárkilit merkejuvvon guovlluinis.

source: Valtioiden väliset rajankäynnit ovat muovanneet Käsivarren poronhoitoa, porosaamelaista kulttuuria ja alueen nykyisiä käyttömuotoja.
sme: Riikkaid gaskasaš rádjegeavvamat leat duddjon Giehtaruohttasa boazodoalu, boazosámi kultuvrra ja guovllu dálá geavahanhámiid.

source: Rajasulkusopimukset Norjan ja Venäjän välillä vuonna 1852 sekä Venäjän ja Ruotsin välillä vuonna 1889 katkaisivat perinteiset jutamareitit ja laidunaluejaot.
sme: Rádjegiddensoahpamušat Norgga ja Ruošša gaskkas 1852:s ja Ruošša ja Ruoŧa gaskkas 1889:s botkejedje árbevirolaš johtolagaid ja guohtonguovlojuoguid.

source: Poronhoito ja saamelaiskulttuuri joutuivat sopeutumaan muuttuneisiin olosuhteisiin mm. lyhentämällä jutamismatkoja ja siirtymällä uusille alueille.
sme: Boazodoallu ja sámekultuvra šadde vuogáiduvvat nuppástuvvan dilálašvuođaide ee. nu, ahte johtolagat otno ja olbmot fárregohte ođđa guovlluide.

source: 1950-luvulta lähtien hyvinvointivaltiokehitys on vaikuttanut myös saamelaiskulttuurin muutokseen.
sme: 1950-logu rájes buresbirgenstáhta lea ovdánan nu, ahte maiddái sámekultuvra lea rievdagoahtán.

source: Kiinteät asumukset, koululaitos, elinkeinorakenteen muutos ja tekniset innovaatiot ovat vaikuttaneet porosaamelaiseen kulttuuriin.
sme: Fásta ássanvisttit, skuvlalágádus, ealáhusráhkadusa nuppástuvvan ja teknihkalaš ođastusat leat váikkuhan boazosámi kultuvrii.

source: Muutoksista ja nykypäivän yhä lisääntyvistä muutospaineista huolimatta porosaamelainen kulttuuri on pystynyt säilyttämään meidän päiviimme asti olennaisia piirteitään, joiden varaan omaleimainen kulttuuri rakentuu.
sme: Nuppástusain ja dađistaga lassáneaddji rievdandeattus fuolakeahttá boazosámi kultuvra lea bastán seailluhit gitta dálážii mávssoleamos sárgosiiddis, maid vehkii iešlágálaš kultuvra lea riegádan.

source: Poronhoito on edelleen yksi keskeisin osa tämän alueen saamelaiskulttuuria ja -identiteettiä sekä merkittävä kulttuuria ylläpitävä tekijä.
sme: Boazodoallu mearkkaša ainge ollu dán guovllu sámekultuvrii ja -identitehtii ja lea dehálaš kulturguoddi.

source: Lähtötilanteen arviointi
sme: Vuolgindili árvvoštallan

source: Hoito- ja käyttösuunnitelman lähtökohtana on erämaan tila suunnittelun käynnistyessä, ei esimerkiksi tilanne 1960-luvun alussa, jolloin moottorikelkka ei vielä ollut yleistynyt.
sme: Dikšun- ja geavahanplána vuođđun lea meahcceguovllu dilli plánema álggedettiin, ii ovdamearkka dihte 1960-logu álggus, goas mohtorgielká ii lean vel šaddan dábálažžan.

source: Olemassa olevat erämaalain sallimat luonnonkäyttömuodot ja käytännöt pyritään pääsääntöisesti vahvistamaan.
sme: Dálá luonddugeavahanhámiid ja vieruid, mat leat lobálaččat meahcceguovlolága mielde, geahččalit dábálaččat nannet.

source: Suurimmat suunnitelmassa esitettävät muutos- ja parannusehdotukset liittyvät alueen vyöhykkeistämiseen, jonka avulla pyritään pitämään hallinnassa erityisesti suurtunturialueen lisääntyvä virkistyskäyttö.
sme: Stuorimus rievdadan- ja buoridanevttohusat plánas gusket guovllu avádatjuhkui, mainna geahččalit stivret erenoamážit lustageavaheami, mii lassána dađistaga stuorraduottarguovllus.

source: Suunnitelmassa esitetty vyöhykkeistäminen ei kuitenkaan merkitse huomattavia muutoksia alueen nykykäytölle.
sme: Plánas árvaluvvon avádatjuohku ii goittot rievdat stuoribut guovllu dálá geavaheami.

source: Talviaikaista maastoliikennettä ohjataan luomalla nykyistä selkeämmät pelisäännöt, ja sitä rajoitetaan ulkopaikkakuntalaisten ja kelkkasafaritoiminnan osalta hieman nykyisestään.
sme: Dálvviáigásaš meahccejohtalus stivrejuvvo nu, ahte dahkkojuvvojit čielgaset njuolggadusat ja ahte dat ráddjejuvvo olgobáikegoddelaččaid ja mohtorgielkásafára doaimma hárrái unnánaš dálážis.

source: Lisäksi merkitään huoltoreitti välille Pihtsusjärvi–Somasjärvi ja asetetaan aikarajoituksia lupien myöntämisille paliskunnan esityksestä.
sme: Dasa lassin merkejuvvo Bihčosjávrri ja Somašjávrri gaskasaš fuolahusjohtolat ja biddjojuvvojit áigeráddjehusat lobiid mieđiheapmái bálgosa árvalusa vuođul.

source: Vyöhykkeistämisen tärkein tehtävä on ohjata alueen käyttöä (lähinnä virkistyskäyttöä) pitkällä aikajänteellä siten, että erämaalain tavoitteet toteutuvat myös tulevaisuudessa.
sme: Avádatjuogu deháleamos ulbmilin lea stivret guovllu geavaheami (mii oaivvilda vuosttažettiin guovllu lustageavaheami) guhkesáiggeulbmiliin nu, ahte meahcceguovlolága ulbmilat ollašuvvet maiddái boahtteáiggis.

source: Vyöhykkeistäminen ei Metsähallituksen näkemyksen mukaan rajoita eikä heikennä porotalouden ja saamelaiskulttuurin asemaa alueella, päinvastoin.
sme: Avádatjuohku ii Meahciráđđehusa oainnu mielde ráddje iige heajosmahte boazodoalu ja sámekultuvrra sajádaga guovllus, muhto ovdal juo buorida.

source: Joidenkin saamelaisten mielestä poronhoidon kannalta tilanne nykyisten käyttöasteen ja käyttömuotojen puitteissa ei ole tyydyttävä, puhumattakaan jos matkailun volyymi vielä kasvaa lähitulevaisuudessa.
sme: Buot sámiid mielas boazodoalu dáfus dilli ii leat dálá geavahandási ja geavahanhámiid olis doarvái buorre, áinnas dalle jos turisma lassána vel dáid boahttevaš jagiidge.

source: Heidän mielestään luonnon kantokyvyn ja eri käyttömuotojen yhteensovittamiseksi tarvittaisiin hoito- ja käyttösuunnitelmassa esitettyä voimakkaampia alueen käyttöä rajoittavia toimia, kuten paikkakuntalaisten vapaan kelkkailuoikeuden rajoittamista vain urille ja liiketoiminnallisen koiravaljakkotoiminnan rajoittamista valtakunnalliselle moottorikelkkauralle.
sme: Sin mielas luonddu gierdannávccaid ja sierra geavahanhámiid oktiiheivehan dihte galggašii ráddjet guovllu geavaheami garraseappot go dikšun- ja geavahanplánas lea árvaluvvon, dego báikegoddelaččaid friddja gielkkástallama ráddjema dušše vuojáhagaide ja fitnodatekonomalaš beanageasusdoaimma ráddjema váldegottálaš mohtorgielkávuojáhahkii.

source: Saamelaiskäräjien mukaan kaikki liikkuminen alueella vähentää porojen laidunalaa ja johtaa jäljelle jäävien laitumien kulumiseen entisestään.
sme: Sámedikki mielde buot johtaleapmi guovllus geahpeda bohccuid guohtunviidodaga ja dagaha dan, ahte dálá guohtoneatnamat nohket ovddežisge.

source: Poronhoidon harjoittamismahdollisuuksien turvaaminen
sme: Boazodoaluin barganvejolašvuođaid dorvvasteapmi

source: Saamelaiset hoitavat porojaan omissa suku- ja kyläyhteisöihin perustuvissa tokkakunnissaan.
sme: Sámit dollet bohccuideaset iežaset sohka- ja gilleservošiidda vuođđuduvvi siidagottiineaset.

source: Yhteensä noin 30 saamelaisperheen toimeentulo tulee pääosin tai merkittävässä määrin poronhoidosta tällä alueella.
sme: Oktiibuot sullii 30 sámebearraša áigáiboahtu boahtá eanas dahje buorre muddui boazodoalus dán guovllus.

source: Käsivarren erämaa-alueen poronhoitajat ovat saamelaisia.
sme: Giehtaruohttasa meahcceguovllu boazodoallit leat sámit.

source: Poronhoitoon suorasti tai epäsuorasti vaikuttavat toimenpiteet vaikuttavat samalla myös suoraan saamelaiskulttuuriin sekä sen säilymis- ja kehittymismahdollisuuksiin.
sme: Boazodollui njuolgga dahje eahpenjuolgga váikkuheaddji doaibmabijut váikkuhit seammás maiddái njuolgga sámekultuvrii ja dan ceavzin- ja ovdánanvejolašvuođaide.

source: Suunnitelmalla on pyritty turvaamaan poronhoidon harjoittamisedellytykset maaston käyttöön sekä maastoliikenteen ohjaamiseen ja rajoittamiseen vaikuttavin toimenpitein.
sme: Plána bokte leat geahččalan dorvvastit vejolašvuođaid bargat boazodoaluin doaibmabijuiguin, mat váikkuhit eatnamiidgeavaheami ja meahccejohtalusa stivremii ja ráddjemii.

source: Alueen käyttöä säätelee ja ohjaa erämaalain lisäksi myös koko joukko muita yleisiä lakeja, kuten poronhoitolaki, metsästyslaki, kalastuslaki, maastoliikennelaki ja kaivoslaki.
sme: Guovllu geavaheami lea muddemin ja stivremin meahcceguovlolága lassin maiddái moanat almmolaš lágat dego boazodoalloláhka, meahcástanláhka, guolástanláhka, meahccejohtalusláhka ja ruvkeláhka.

source: Poronhoito-oikeus on turvattu perustuslaissa, elinkeinolaissa ja poronhoitolaissa.
sme: Boazodoallovuoigatvuohta lea dorvvastuvvon vuođđolágas, ealáhuslágas ja boazodoallolágas.

source: Yksityiskohtaiset porotalousjärjestelyt erämaa-alueella ovat Käsivarren paliskunnan tehtävä.
sme: Dárkilet boazodoalloordnemat meahcceguovllus gullet Giehtaruohttasa bálgosa bargguide.

source: Alueen laidunten kunto ja riittävyys pitkällä tähtäimellä riippuvat paljolti laidunkierrosta, poromääristä ja paimennusjärjestelyistä.
sme: Guovllu guohtoneatnamiid dilli ja bistin čuožžu ollu guohtoneatnamiid molssodeamis, boazologuin ja guođohanordnemiin.

source: Näihin asioihin ei suunnitelmassa yksityiskohtaisemmin puututa, sillä ne eivät ole Metsähallituksen säädeltävissä.
sme: Dát áššit eai plánas gieđahallojuvvo vuđoleappot, dasgo Meahciráđđehus ii sáhte mearridit daid birra.

source: Vyöhykkeistäminen: retkeily- ja virkistyskäyttö
sme: Avádatjuohku: vánddardan- ja lustageavaheapmi

source: Alueen eri käyttömuotojen yhteensopivuutta keskenään ja luonnon kantokyky huomioon ottaen on pyritty sovittamaan yhteen vyöhykkeistämällä erämaa-alue.
sme: Meahcceguovllu avádatjuogu bokte luonddu gierdannávccaid vuhtiiváldimiin leat geahččalan heivehit oktii guovllu sierra geavahanhámiid.

source: Suunnitelman esityksillä pyritään minimoimaan saamelaisten poronhoidolle aiheutuvat maastoliikennehaitat ja torjumaan ennustetusta luontomatkailun kasvusta koituva uhka porotaloudelle.
sme: Plána árvalusaiguin geahččalit geahpedit sámi boazodollui čuohcci meahccejohtalusheađuštusaid nu ollu go vejolaš ja dustet dan áitaga, man einnostit šaddat luondduturismma lassáneamis boazodollui.

source: Tämä rationaaliselta vaikuttava toimenpide ei kuitenkaan kaikkien saamelaisten mielestä ole porotalouden etujen mukaista.
sme: Vaikko dát doaibmabidju orru leamen jierpmálaš, de dat ii goittotge leat buot sámiid mielas boazodoalu beroštumiid mielde.

source: Heidän näkemystensä mukaan samalla, kun rajoitetaan muuta käyttöä tietyillä alueilla poronhoidon etujen nimissä, vahvistetaan toisaalla alueen virkistyskäytön edellytyksiä.
sme: Sin oainnu mielde seammás go ráddjejuvvo eará geavaheapmi dihto guovlluin boazodoalu namas, de nannejuvvojit nuppe dáfus guovllu lustageavahanvejolašvuođat.

source: Toisaalta vyöhykkeistämällä alue suunnitelman esitysten mukaisesti rajoitetaan alueen luontomatkailua ja virkistyskäyttöä pitämällä ne mahdollisuuksien mukaan jatkossakin nykyisin käyttämillään alueilla ja reiteillä, poissa porotaloudelle tärkeiltä kevättalven vasomis- ja laidunalueilta.
sme: Nuppe dáfus avádatjuogu bokte ráddjejuvvo plána árvalusaid mielde guovllu luondduturisma ja lustageavaheapmi nu, ahte dat dollojuvvojit vejolašvuođaid mielde boahtteáiggisge dálá guovlluin ja johtolagain, boazodollui giđđadálvve nu dehálaš guottet- ja guohtonguovlluid olggobealde.

source: Vyöhykkeistämällä ei suunnitelmassa rajoiteta millään tavoin porotalouden ja luontaiselinkeinojen harjoittamista alueella, vaan muut toiminnot ovat aina alisteisia porotaloudelle – toisin sanoen niiden toiminta on sopeutettava siten, että siitä ei koidu porotaloudelle merkittävää haittaa.
sme: Avádatjuogu bokte eai plánas ráddje moktege boazodoalu ja luondduealáhusaid guovllus, muhto eará doaimmat galget álo heivehuvvot boazodollui – nu ahte dat eai heađuš stuoribut boazodoalu.

source: Suunnitelman mukaan virkistyskäytön vyöhykkeillä ei myöskään tehdä rakenteita paikkoihin, joissa niitä ei ole ennestään.
sme: Lustageavaheami avádagain eai maiddái plána mielde dahkkojuvvo rusttegat dohko, gos dat eai gávdno ovddežis.

source: Suunnitelma mahdollistaa joidenkin virkistyskäytön rakenteiden rakentamisen retkeilyn ydin- ja ohjatun luontomatkailun vyöhykkeille, mm. pitkospuiden asentamisen Kalottireitille, etäisyysviittojen sijoittamisen tupien pihoille, tarpeellisten rantautumis- ja tulipaikkojen tekemisen Poroenon–Lätäsenon vesiretkeilyreitille sekä tupien rakentamisen vanhojen tupien ja rakennelmien yhteyteen.
sme: Plána dahká vejolažžan dihto rusttegiid huksema lustageavaheami várás vánddardeami guovddáš- ja stivrejuvvon luondduturismma avádagaide, ee. roviid huksema Kalohttageinnodahkii, gaskagalbbaid bidjama stobuid šiljuide, dárbbašlaš gáddáimannan- ja dolastallanbaikkiid dahkama Boazoeanu–Leahttáseanu fanasvánddardanjohtolahkii ja stobuid huksema boares stobuid ja rusttegiid oktavuhtii.

source: Mikäli rajavartiolaitokselta siirtyy kämppiä Metsähallitukselle, kämpän tulevaa käyttötarkoitusta ohjaa se, millä vyöhykkeellä se sijaitsee.
sme: Jos Rádjegozáhusas sirdašuvvet gámppát Meahciráđđehussii, de gámppá boahttevaš geavahanulbmila lea stivremin dat, guđe avádagas dat lea.

source: Uusia virkistyskäytön tupia ei rakenneta täysin uusiin paikkoihin.
sme: Ođđa stobut lustageavaheami várás eai huksejuvvo áibbas ođđa sajiide.

source: Aktiivisella viestinnällä ohjataan suurin osa virkistyskäyttäjistä reiteille ja urille sekä lisätään alueelle tulevien luontomatkailijoiden tietämystä alueen herkästi haavoittuvasta luonnosta, saamelaiskulttuurista ja luontaiselinkeinoista.
sme: Viššalis dieđiheami bokte stivrejuvvojit eatnasat lustageavaheddjiin johtolagaid ja vuojáhagaid ala ja dasa lassin čilgejuvvo guvlui boahtti luonddumátkkálaččaide, man rašši guovllu luondu lea ja muitaluvvo sámekultuvrras ja luondduealáhusain.

source: Valvonnalla pyritään varmistamaan sääntöjen noudattaminen.
sme: Bearráigeahču bokte geahččalit sihkkarastit dan, ahte njuolggadusat čuvvojuvvojit.

source: Maasto- ja lentoliikenne
sme: Meahcce- ja áibmojohtalus

source: Kevättalven maastoliikenne on runsasta Käsivarren erämaa-alueella.
sme: Giđđadálvve johtalit ollu mohtorfievrruiguin Giehtaruohttasa meahcceguovllus.

source: Alueella olevat merkityt moottorikelkkaurat ovat vilkkaassa käytössä.
sme: Guovllu merkejuvvon mohtorgielkávuojáhagaid geavahit ollu.

source: Käyttäjäryhmiä ovat ulkopaikkakuntalaiset moottorikelkkailijat, kelkkasafarit ja enontekiöläiset.
sme: Leat olgobáikegoddelaš mohtorgielkkástallit, gielkásafárat ja gieldda iežas ássit.

source: Paikkakuntalaisilla on vapaa moottorikelkkailuoikeus kaikkialla kotikuntansa valtionmailla.
sme: Báikegoddelaččat ožžot nuvttá vuodjit mohtorgielkkáin miehtá iežaset ruovttugieldda stáhtaeatnamiin.

source: Tämän vuoksi kaikki enontekiöläiset eivät pysy merkityillä urilla, eikä heiltä sitä voi edellyttääkään.
sme: Danin buot Eanodaga ássit eai biso merkejuvvon vuojáhagaid alde iige sis dan oppa vuorddege.

source: Vesistöalueella saa lain mukaan kuka tahansa ajaa moottorikelkalla.
sme: Čázádatguovlluin oažžu lága mielde gii beare vuodjit mohtorgielkkáin.

source: Lisäksi esiintyy rikkomuksia, eli ei pysytä urilla vaikka pitäisi.
sme: Dasa lassin bohtet ovdan rihkkumušat, nuppiiguin sániiguin ii bissojuvvo mearriduvvon vuojáhagaid alde.

source: Kevättalveen ajoittuva maastoliikenteen huippu on vahingollisinta porotaloudelle.
sme: Meahccejohtalusa alimus áiggit deivet giđđadálvái, mii sáhttá leat vahágin boazodollui.

source: Porojen ravitsemustilanne on keväällä huonoin, ja pelästyessään moottorikelkkaliikennettä porot joutuvat tarpeettomasti liikkumaan.
sme: Bohccuid biebmodilli lea giđđat buot fuonimus, ja go mohtorgielkkát ain gavdnjejit bohccuid, de dat šaddet dárbbašmeahttumit lihkadit.

source: Varsinkin kantavien vaatimien kohdalla tilanne voi olla kriittinen.
sme: Áinnas čoavjjehiid hárrái dilli sáhttá leat viehka vearrái.

source: Laidunhäirinnän seurauksena keskenmenojen todennäköisyys lisääntyy ja tokka saattaa hajaantua, jolloin poromiehille aiheutuu ylimääräistä työtä.
sme: Go álddut eai bálle ráfis guohtut, de lassána reitonvárra ja eallu sáhttá bieđganit, mii fas dagaha badjeolbmuide liigebarggu.

source: Ylätunturissa ja paljakalla, Käsivarren avoimessa maastossa, kelkan urilla ei yleensä ole sanottavaa merkitystä tokkien hajoamisen suhteen, sillä lumi on siellä lähes aina tuulen kovaksi pakkaamaa tai tuulen pois pieksemää.
sme: Báljes duottaralážiin Giehtaruohttasa jalges eatnamiin gielkávuojáhagat eai dábálaččat báljo biđge ealuid, dasgo muohta lea doppe daškat biekka geažil dahje biegga lea girddihan muohttaga eret.

source: Kelkkahurjastelijat, jotka ajavat tokkien halki, ovatkin kaikkein haitallisimpia moottorikelkkailijoita ja leimaavat helposti kaikki kelkkailijat porotalouden vihollisiksi.
sme: Dat, geat girddihit mohtorgielkkáiguin ja vudjet ealuid čađa, leat dat buot vearrámus mohtorgielkkástallit. Danin lea dat várra ahte buot gielkkástallit steampalastojit boazodoalu vašálažžan.

source: On kuitenkin muistettava, että paikkakuntalaiset ja vastuulliset ohjelmapalveluyrittäjät eivät yleensä häiritse poroja.
sme: Gánnáha goittot muitit ahte báikegoddelaččat ja vásttolaš prográmmabálvalusfitnodagat eai dábálaččat heađuš bohccuid.

source: Ongelmana ovat lähinnä Metsähallituksen valtakunnallisen moottorikelkkauran ulkopuolella luvatta kelkkailevat ulkopaikkakuntalaiset, jotka hankikannon aikaan ja tunturialueella pääsevät kapeatelaisilla kelkoillaan sallittujen urien ulkopuolelle.
sme: Váttisvuođaid dagahit vuosttažettiin Meahciráđđehusa váldegottálaš mohtorgielkávuojáhaga olggobealde lobi haga vuojašeaddji olgobáikegoddelaččat, geat guottádahkan besset duottarguovllus seakkadealat mohtorgielkkáideasetguin lobálaš vuojáhagaid olggobeallai.

source: Lentoliikenne ei sekään ole haitatonta, vaikka osittain myös poromiehet itse käyttävät lentokonetta liikkuessaan alueella.
sme: Áibmojohtalusasge leat su iežas heajos bealit, vaikko muhtun muddui maiddái badjeolbmot ieža geavahit girdiid, go johtalit guovllus.

source: Lentoliikenteen melu häirinnee jossain määrin porojen laidunrauhaa.
sme: Áibmojohtalusa válla sáhttá muosehuhttit muhtun muddui bohccuid guohtunráfi.

source: Lumettomaan aikaan lentoteitse kuljetetaan alueelle paljon lisää käyttäjiä, joista osa ei tulisi lainkaan alueelle, jos ei lentoliikennettä olisi.
sme: Bievlan sáhtostuvvojit guvlui ollu dakkár olbmot, geain muhtumat eai boađáše ollege guvlui, jos ii livčče áibmojohtalus.

source: Suurin osa lentokoneen virkistyskäyttäjistä on Poro-, Romma- ja Lätäsenolle meneviä kalastajia ja melojia.
sme: Eatnasat girddi johtti lustageavaheddjiin leat Ropma- ja Leahttásetnui manni guolásteaddjit ja meallut.

source: He eivät tosin juurikaan poistu jokien välittömästä läheisyydestä, jolloin heistä ei koidu sanottavaa haittaa porotaloudelle.
sme: Sii gal bissot eanas dasttán jogaid lahkosiin eaige ná olus heađuš boazodoalu.

source: Tilapäiseen vesitasoliikenteeseen Metsähallitus ei voi puuttua.
sme: Gaskaboddosaš govddohatgirdijohtalusa hárrái Meahciráđđehus ii sáhte dahkat maidege.

source: Helikopterin virkistyskäytöllistä liikennettä rajoitetaan suunnitelmassa siten, että Metsähallitus yksilöi laskeutumispaikat kuultuaan asiassa sidosryhmiä.
sme: Helikopterjohtalus lustageavaheapmái ráddjejuvvo plánas nu, ahte Meahciráđđehus mearrida dárkilit seaivunsajiid, go lea vuos gullan áššis čanasjoavkkuid.

source: Käsivarren paliskunta ei nähnyt tarpeelliseksi rajoittaa lentoliikennettä suunnitelmaa tiukemmin, sillä lentoliikenteen loppuminen alueella merkitsisi vaikeuksia myös poroelinkeinolle.
sme: Giehtaruohttasa bálgosa mielas ii leat dárbu ráddjet áibmojohtalusa čavgadeappot go ráddjejuvvo plánas, dasgo áibmojohtalusa nohkan guovllus dagahivččii váttisvuođaid maiddái boazoealáhussii.

source: Kalastus on yksi perinteisistä saamelaisista elinkeinoista porotalouden ja riekonpyynnin ohella.
sme: Guolástus lea okta árbevirolaš sámeealáhusain boazodoalu ja rievssatbivddu lassin.

source: Kotitarvekalastuksen lisäksi se on entisinä aikoina paikannut myös porotalouden katovuosien tulotason menetystä.
sme: Ruovttudárboguolástusa lassin dat lea ovdalaš áiggiid dudden maiddái boazojámuin boahtán áigáiboahtomassima.

source: Lätäsenon ja tunturijärvien kalastus on lisääntynyt nailonverkon sekä moottorikelkan ja moottoriveneen käytön yleistyttyä 1950-luvulla.
sme: Leahttáseanu ja duottarjávrriid bivdu lea lassánan dan maŋŋá, go nylonfierbmi, mohtorgielká ja mohtorfanas boahtigođii atnui 1950-logus.

source: Tämä paikoitellen ryöstökalastuksen mittasuhteet saanut toiminta johti joidenkin järvien kalakantojen jyrkkään laskuun, suorastaan romahtamiseen.
sme: Dát bivdu sulastahttigođii juo báikkuid rievidanbivddu, mii fas dagahii dan ahte guollenálit geahppánedje johtilit muhtun jávrriid, njulgestaga nohke.

source: Tilannetta huononsivat 1960- ja 1970-lukujen mittavat siikaistutukset alkuperältään väärällä siialla, mikä on johtanut mm. ylitiheisiin, kääpiöityneisiin siikakantoihin, paikallisen siian taantumiseen sekä monien arvokkaiden rautu- ja taimenvesien heikkenemiseen.
sme: Dili heajudedje 1960- ja 1970-loguid stuorra čuovžagilvimat, goas čáziide gilvojuvvojedje boastto čuovžžat. Dát lea dagahan ee. dan, ahte leat liiggás hui smávva čuovžžat, go fas báikkálaš čuovžanálit leat mannan maŋás ja máŋggat divrras rávdo- ja dápmotčázit leat fuotnánan.

source: Nykyinen viehekalastukseen perustuva kalastusmatkailu ei ole uhka alueen järvien kalakannoille – ei edes nykyisin varsin suosittu raudun pilkintä suosituimmilla rautujärvillä, kuten Toskal-,
sme: Dálá vuoggabivdui vuođđuduvvi guolástanturisma ii áitte guovllu jávrriid guollenáliid – ii dán áigge nu bivnnuhis rávdobilkenge buot bivnnuheamos rávdojávrriin, dego Doskal-, Luohta- ja Vuopmegašjávrris, mana badjel daid buvttadannávccaid.

source: Suunnitelman 1990-luvulla omaksutun käytännön mukaiset esitykset ja linjaukset parantavat tilannetta kalastuksen ja alueen kalaston osalta aikaisempiin vuosikymmeniin nähden.
sme: 1990-logus atnui boahtán vieru mielde plána árvalusat ja linnjádeamit buoridedje dili guolástusa ja guovllu guoládaga hárrái ovddit logijagiid ektui.

source: Eräiden saamelaisten mielestä hoito- ja käyttösuunnitelmassa ei ole kiinnitetty tarpeeksi huomiota kalakannan säätelyyn ja elvyttämiseen vaikuttaviin toimiin.
sme: Buot sámiid mielas dikšun- ja geavahanplánas ii giddejuvvon doarvái fuomášupmi guollenáli muddemii ja ealáskahttimii váikkuheaddji dahkkiide.

source: Suunnitelmassa esitetäänkin Käsivarren erämaan kalastusasioiden yksityiskohtaisempaa suunnittelua osana erillistä koko kunnan kattavaa kalaston luonnonvarasuunnitelmaa.
sme: Plánas árvaluvvoge ahte Giehtaruohttasa guolástanáššit galget dárkileappot plánejuvvot oassin sierra guoládaga luondduriggodatplánas, mii gokčá oppa gieldda.

source: Kaivostoiminta
sme: Ruvkedoaibma

source: Erämaa-alueella ei kaivosvaltauksia toistaiseksi ole, mutta erämaa-alueen välittömässä läheisyydessä niitä on useita.
sme: Meahcceguovllus eai leat doaisttážii ruvkerogganváldimat, muhto dasttán meahcceguovllu olggobealde dakkárat leat moanat.

source: Kaivostoiminta on eniten ympäristöhaittoja aiheuttava maankäyttömuoto.
sme: Ruvkedoaibma lea dat eanageavahanhápmi, mii čuohcá buot eanemus birrasii.

source: Erämaa-alueen välittömässä läheisyydessä olevat kaivosalueet vaikuttavat porotalouden harjoittamiseen kokonaisvaltaisesti.
sme: Ruvkeguovllut, mat leat dasttán meahcceguovllu olggobealde, váikkuhit boazodoaluin bargamii ollislaččat.
